Repository: botirovshox-lang/med-translation
Catalog: med_translation_backup_20260524_173328/словари/output/tm.tmx
Source language: en
Languages: ru

source: Pumping and Storing You may need to express or pump breast milk to relieve engorgement, to increase your milk supply or to feed your baby breastmilk with a bottle. Why and When to Pump • To soften your breasts if your baby is having trouble latching on. Ì Pump for a few minutes and try your baby at your breast again. • To have a milk supply when your baby is unable to breastfeed or to store breast milk. Pump every 2 to 4 hours through the day and one time at night. • To increase your milk supply. Ì Pump every 2 to 3 hours if you are not breastfeeding, or Pump between feedings as often as you can. Ì Pump on the second breast if your baby only nurses on one side. • To prepare to return to work or school. Ì Pump one time each day, between feedings to store extra milk. Morning is a good time to pump. Pumping and Storing Breast Milk. Russian.
ru: и хранение молока Breast Milk Вам может потребоваться сцедить грудное молоко, чтобы уменьшить нагрубание молочных желез, увеличить выработку молока, а также при кормлении малыша из бутылочки. Когда и зачем следует сцеживать молоко • Чтобы смягчить грудь при проблемах с прикладыванием к ней малыша. Ì Сцеживайте молоко в течение нескольких минут, а затем снова попробуйте приложить ребенка к груди. • Для хранения или в случаях, когда грудное кормление невозможно. Ì Сцеживайте молоко каждые 2–4 часа днем и один раз ночью. • Для увеличения выработки молока. Сцеживайте молоко каждые 2–3 часа, если вы не кормите грудью, или Ì сцеживайте его между кормлениями так часто, как сможете. Сцеживайте молоко с груди, которой вы не кормите малыша. • Для подготовки к выходу на работу или учебу. Ì Сцеживайте молоко раз в день между кормлениями для его дальнейшего хранения. Лучше всего сцеживать молоко утром.

source: Ì Pump extra milk and store it at least 2 weeks before your return date. Ì Pump at least every 4 hours when away. Ways to Express Breast Milk • By hand Massage breast toward nipple to express milk. • With a pump Ì There are manual and electric breast pumps. Pump for about 10 minutes on each breast any time you pump. Getting Started • Wash your hands with soap and water. • Have a clean container ready for collecting the milk. • Find a relaxing position in a quiet spot and think about your baby. • Massage your breast and take slow easy breaths. • For privacy while pumping, cover your breasts and pump container with a blanket or towel. Collecting and Storing Breast Milk • Use sterile glass bottles, plastic bottles or milk storage bags made for breast milk. Do not use disposable bottle liners because they are too thin. Pumping and Storing Breast Milk. Russian.
ru: Ì Начинайте сцеживать и хранить лишнее молоко как минимум за две недели до выхода на работу или учебу. Вне дома сцеживайте молоко каждые 4 часа. Способы сцеживания грудного молока • Вручную Ì Чтобы сцедить молоко, массируйте грудь движениями, направленными в сторону соска. • При помощи молокоотсоса Бывают ручные и электрические молокоотсосы. Ì Каждую грудь следует сцеживать в течение 10 минут. Начало сцеживания • Мойте руки с мылом. • Подготовьте чистый контейнер для сбора молока. • Займите удобное положение в уединенном месте и подумайте о своем ребенке. • Помассируйте грудь и сделайте несколько медленных неглубоких вдохов. • Для обеспечения приватности прикройте грудь и контейнер одеялом или полотенцем. Сбор и хранение грудного молока • Используйте стерильные стеклянные и пластиковые бутылочки или пакеты для хранения грудного молока. Не пользуйтесь одноразовыми баночками, так как они слишком тонкие.

source: • Store breast milk in 2 to 5 ounce portions to avoid wasting breast milk. • Breast milk from different pumpings can be added together if the milk is pumped during the same 24-hour day. • Breast milk should be chilled as soon as possible after it is pumped. • It is normal for pumped milk to vary in color and thickness. • Stored milk separates into layers. Cream will rise to the top as the milk warms. Mix the milk layers before feeding. • If you are not going to use the breast milk within 48 hours after pumping, freeze the milk. • Always use freshly pumped milk first. Then use refrigerated or frozen milk by the oldest date first. • If breast milk has a sour or strange smell, throw it away. If there is any doubt, do not use the milk. Handling Fresh Breast Milk • If you washed your hands well before pumping, fresh milk may remain at room temperature (no warmer than 77°F or 25°C) for use in 4 to 8 hours. If you are not going to use it, store it in the refrigerator as soon as possible. • Refrigerate milk right away if the room, car or outside air temperature is above 77°F or 25°C. When you are away from home, use a lunch box size cooler with an ice pack to keep milk cool. Pumping and Storing Breast Milk. Russian.
ru: • Удобнее всего хранить грудное молоко порциями объемом от 60 до 150 мл. • Можно смешивать грудное молоко, сцеженное в разное время в течение суток. • После сцеживания молоко следует сразу охладить. • Сцеженное молоко может отличаться по цвету и консистенции. • При хранении молоко разделяется на слои. При нагревании сливки всплывают. Перед кормлением молоко следует взболтать. • Если грудное молоко не планируется использовать в течение двух суток после сцеживания, его следует заморозить. • Вначале используйте свежесцеженное молоко. Охлажденное или замороженное используйте начиная с молока, полученного раньше. • Если грудное молоко имеет кислый или странный запах, лучше его выбросить. Не используйте молоко, если оно вызывает у вас сомнения. Как обращаться со свежим грудным молоком • Если вы тщательно помыли руки перед сцеживанием, свежее молоко можно хранить при комнатной температуре (не выше 25 °C) и использовать в течение 4–8 часов. Если вы не собираетесь использовать молоко, поскорее поместите его в холодильник. • Если температура в помещении, в автомобиле или на открытом воздухе выше 25 °C, молоко следует незамедлительно охладить. Для хранения молока вне дома воспользуйтесь контейнером со льдом.

source: Breast Milk Storage These guidelines are for a full-term, healthy baby. You may be given different guidelines to follow. • Fresh Ì Store at room temperature (no warmer than 77°F or 25°C) for 4 to 8 hours. If the temperature is higher, cool the milk right away. Ì The milk can be stored in the refrigerator (32 to 39°F or 0 to 3.9°C) for 5 to 7 days. • Frozen Frozen milk can be stored for 3 months in the refrigerator freezer and 6 months in a deep freezer (0°F or –17.8°C). Ì Once thawed, frozen milk can be stored in the refrigerator for 24 hours. Thawing Frozen Breast Milk • Thaw frozen milk in a cup of warm water. This takes 5 to 10 minutes. • You can also thaw frozen milk 8 to 12 hours or overnight in the refrigerator. • Thawed milk can remain refrigerated but should be used within 24 hours. • Do not thaw breast milk by sitting it on the counter at room temperature. warm breast milk in a microwave • Do not oven. It can change the breast milk and reduce the quality of the milk. Microwave ovens heat the milk unevenly to cause a chance of burning your baby’s mouth. • Do not refreeze thawed milk. Pumping and Storing Breast Milk. Russian.
ru: Хранение грудного молока Воспользуйтесь данными рекомендациями, если у вас здоровый, родившийся в срок малыш. Также вам могут быть даны иные рекомендации. • Свежее молоко Можно хранить при комнатной температуре (не выше 25 °C) в течение 4–8 часов. При более высокой температуре молоко следует немедленно охладить. Ì Можно хранить в холодильнике (от 0 до 3,9 °C) в течение 5–7 дней. • Замороженное молоко Ì Замороженное молоко можно хранить в холодильнике в течение 3 месяцев или в морозильной камере (–17,8 °C) в течение 6 месяцев. Молоко можно хранить в холодильнике в течение суток после размораживания. Размораживание грудного молока • Размораживать молоко следует в чашке с теплой водой в течение 5–10 минут. • Молоко также можно разморозить, оставив его в холодильнике на ночь или на 8–12 часов. • Размороженное молоко можно и далее хранить в холодильнике, однако его нужно использовать в течение суток. • Не размораживайте молоко при комнатной температуре. • Не разогревайте грудное молоко в микроволновой печи — это может изменить его свойства и снизить качество. В микроволновой печи молоко нагревается неравномерно, и оно может обжечь ротик вашего ребенка. • Не замораживайте молоко повторно.

source: Warming Breast Milk • Remove the milk from the refrigerator just before using. • Warm the milk by holding the container under warm running tap water or sit it in a bowl of warm water for 5 to 10 minutes. • Rotate the bottle gently and test the warmth of the milk by placing a drop on the inside of your wrist before feeding your baby. • Milk left over in the container after a feeding may be offered at the next feeding before discarding. Do not reheat milk that has been heated. Breast milk can safely stand at room temperature for 4 to 8 hours. • Do not warm breast milk by sitting it on the counter at room temperature. • Do not warm breast milk in a microwave oven. It can change the breast milk and reduce the quality of the milk. Microwave ovens heat the milk unevenly to cause a chance of burning your baby’s mouth. Talk to your baby’s doctor or nurse if you have any questions or concerns. © 2008 - November 1, 2018, Health Information Translations. found on this website should not be used in place of a consultation with your doctor other qualified health care provider before you start or stop any treatment or with Wexner Medical Center, Mount Carmel Health System, OhioHealth and Nationwide a result of your stopping medical treatment or your failure to obtain treatment. Pumping and Storing Breast Milk. Russian.
ru: Разогрев грудного молока • Достаньте молоко из холодильника непосредственно перед использованием. • Разогрейте молоко, поместив контейнер под теплую проточную воду или в миску с теплой водой на 5–10 минут. • Постепенно поворачивайте бутылочку. Перед кормлением проверьте температуру молока, капнув его себе на внутреннюю часть запястья. • Оставшееся в контейнере молоко можно использовать при последующем кормлении до истечения срока его хранения. Не разогревайте молоко повторно. Грудное молоко можно смело хранить при комнатной температуре в течение 4–8 часов. • Не разогревайте молоко при комнатной температуре. • Не разогревайте грудное молоко в микроволновой печи — это может изменить его свойства и снизить качество. В микроволновой печи молоко нагревается неравномерно, и оно может обжечь ротик вашего ребенка. Если у вас есть вопросы или опасения, обратитесь к педиатру или медсестре. for personal, non-commercial use only. The medical information or other health care provider. You should always seek the advice of your doctor or any questions you may have about a medical condition. The Ohio State University Children’s Hospital are not responsible for injuries or damages you may incur as

source: Radiation Radiation therapy is the use of radiation to treat cancer. This treatment is used to: • Cure cancer by destroying cancer cells • Control cancer by keeping cancer cells from growing and spreading • Reduce cancer symptoms such as pain There are two types of radiation therapy: With external radiation therapy, a machine directs high-energy rays at the cancer. This is the most common type used. The skin is marked with ink so that the treatment is done at the same spot each time. The treatment is often done 5 days a week for 2 to 7 weeks. The first appointment may take a few hours but after that, treatments only take a few minutes. With internal radiation therapy, also called brachytherapy or implant therapy, the radiation source is put in the body in or near the cancer. It is sealed in a small holder called an implant. The implant may be thin wires, plastic tubes, capsules or seeds. The implant is placed for a few hours, a few days, or it may be left in place. Your doctor will decide the amount of time that the implant will be in place. If it is to be left in your body, the implant will lose its radioactivity in a short time. Internal radiation Radiation Therapy. Russian.
ru: терапия Therapy Лучевая терапия — это использование радиации для лечения онкологических заболеваний. Эта терапия используется для: • Лечения рака путем разрушения раковых клеток • Контроля рака путем предотвращения роста и распространения раковых клеток • Уменьшения симптомов рака, таких как боль Существует два типа лучевой терапии. Во время внешней лучевой терапии аппарат направляет лучи высокой энергии в место опухоли. Этот тип терапии используется чаще всего. Чтобы лучи каждый раз попадали в одно и то же место, на коже пациента делается отметка. Зачастую лечение проводится 5 раз в неделю на протяжении 2–7 недель. Первое посещение врача может занять несколько часов, после этого лечение будет длиться всего несколько минут. Во время внутренней лучевой терапии, которая также называется брахитерапией или имплантированной терапией, источник излучения помещается внутрь организма или около опухоли. Он находится в небольшом держателе, который называется имплантатом. В качестве имплантата могут использоваться тонкие провода, пластиковые трубки или капсулы. Имплантат помещается внутрь на срок от нескольких часов до нескольких дней, либо может быть оставлен там навсегда. Время размещения имплантата определит врач. Если имплантат остается в организме, значит он быстро потеряет свою активность. Внутреннее облучение обеспечивает более высокую

source: allows the doctor to give a higher total dose of radiation in a shorter time than can be done with external treatment. Internal radiation therapy may also be done using radioactive liquid that is taken by mouth or put into the body. Your doctor will talk about safety measures to take at home and around other people. These measures will be for a limited time. Your doctor may order both types of radiation therapy. Radiation may be used alone or with other cancer treatments such as surgery or chemotherapy. Radiation therapy affects both cancer cells and normal cells that are in the treatment site. The effects on normal cells are called treatment side effects. The most common side effects are feeling tired and skin problems. Other side effects may occur depending on the treatment site. The side effects often go away after treatment. Talk to your doctor or nurse if you have any side effects. Talk to your doctor or nurse if you have any questions or concerns. © 2005 - January 3, 2017, Health Information Translations. found on this website should not be used in place of a consultation with your doctor other qualified health care provider before you start or stop any treatment or with Wexner Medical Center, Mount Carmel Health System, OhioHealth and Nationwide a result of your stopping medical treatment or your failure to obtain treatment. Radiation Therapy. Russian.
ru: суммарную дозу излучения за более короткое время, по сравнению с внешним облучением. Для проведения внутренней лучевой терапии также может использоваться радиоактивная жидкость, которая принимается внутрь через рот или вводится в организм. Ваш врач расскажет вам о мерах безопасности, которые следует принимать дома и в публичных местах. Эти меры нужно будет соблюдать в течение ограниченного времени. Врач может назначить вам оба типа лучевой терапии. Облучение может использоваться самостоятельно или в сочетании с другими способами лечения рака, такими как хирургическая операция или химиотерапия. Лучевая терапия влияет как на раковые, так и на нормальные клетки, находящиеся в месте лечения. Воздействие на нормальные клетки называется побочным эффектом лечения. Наиболее распространенными побочными эффектами являются чувство усталости и проблемы с кожей. Другие побочные эффекты зависят от места, где проводится лечение. После завершения лечения побочные эффекты зачастую проходят. Если у вас есть какие-либо побочные эффекты, обратитесь к врачу или медсестре. Если у вас есть вопросы или опасения, обратитесь к врачу или медсестре. for personal, non-commercial use only. The medical information or other health care provider. You should always seek the advice of your doctor or any questions you may have about a medical condition. The Ohio State University Children’s Hospital are not responsible for injuries or damages you may incur as

source: -Rotator Cuff These exercises may be used after rotator cuff injury to the shoulder or for strengthening the shoulder. • Do these exercises while lying face down on an exercise table or other sturdy surface where your arm can hang down. • Turn your head toward the shoulder you are exercising. • Do not lift your arm higher than shoulder height for these exercises. Repeat each exercise ____ times. Hold each position for 2 to 5 seconds. Do these exercises _____ times each day. Exercises  Start with your arm hanging down over the side of the table with your thumb pointed towards your head. Your elbow should be straight. Lift your arm straight out to the side to table top level. Hold, then lower your arm and repeat.  Start with your arm hanging down over the side of the table, elbow straight with your thumb pointed towards your head. Rotator Cuff Exercises. Russian.
ru: для плеча Exercises Эти упражнения могут быть использованы после травмы мышц-вращателей плеча или для укрепления мышц плеча. • Упражнения выполняются лежа на столе или другой прочной поверхности, позволяющей свесить руку вниз. • Поверните голову в сторону плеча, мышцы которого вы будете тренировать. • Во время упражнений не поднимайте руку выше высоты плеча. Повторите каждое упражнение _______ раз (раза). Удерживайте руку в каждом положении в течение 2–5 секунд. Выполняйте эти упражнения _____ раз (раза) в день. Упражнения Свесьте руку со стола так, чтобы большой палец был направлен к голове. Руку в локте не сгибать. Поднимите руку в сторону до уровня поверхности стола. Задержите руку в этом положении, затем опустите ее и повторите упражнение.  Свесьте руку со стола так, чтобы большой палец был направлен к голове. Руку в локте не сгибать.

source: Lift your arm at an angle towards your head to table height. Hold and then lower your arm to start position. Start with arm down, elbow straight and thumb pointed out. Lift your arm straight up to your side to shoulder height. Hold, then lower your arm and repeat.  Start with arm down, elbow straight and thumb pointed out, away from your body. Lift your arm at an angle towards your head to table height. Hold, then lower your arm and repeat. Rotator Cuff Exercises. Russian.
ru: Поднимите руку под углом к голове на высоту стола. Задержите руку в этом положении, затем опустите ее в исходное положение. Свесьте руку со стола, не сгибая в локте и повернув ее большим пальцем наружу. Поднимите руку в сторону на высоту плеча. Задержите руку в этом положении, затем опустите ее и повторите упражнение.  Свесьте руку со стола, не сгибая в локте и повернув ее большим пальцем наружу. Поднимите руку под углом к голове на высоту стола. Задержите руку в этом положении, затем опустите ее и повторите упражнение.

source:  Start with your arm down, thumb pointed out and elbow straight. Lift your arm back to bring it up along your side at table height. Hold and then lower your arm to the start position.  Start with your elbow bent at 90 degrees, hanging down from the table. Keeping your elbow bent, lift your hand up as high as you can to table height. Hold then lower your arm and repeat. © 2013 - June 6, 2017, Health Information Translations. found on this website should not be used in place of a consultation with your doctor other qualified health care provider before you start or stop any treatment or with Wexner Medical Center, Mount Carmel Health System, OhioHealth and Nationwide a result of your stopping medical treatment or your failure to obtain treatment. Rotator Cuff Exercises. Russian.
ru:  Опустите руку вниз, повернув ее большим пальцем наружу. Руку в локте не сгибать. Поднимите руку на высоту стола, отведя ее назад вдоль тела. Задержите руку в этом положении, затем опустите ее в исходное положение.  Согните руку в локте под углом 90 градусов и свесьте предплечье со стола. Держа локоть согнутым, поднимите кисть руки как можно выше на высоту стола. Задержите руку в этом положении, затем опустите ее и повторите упражнение. for personal, non-commercial use only. The medical information or other health care provider. You should always seek the advice of your doctor or any questions you may have about a medical condition. The Ohio State University Children’s Hospital are not responsible for injuries or damages you may incur as

source: Safe Sleep Safe sleep can help protect your baby from sudden infant death syndrome (also called SIDS) and other dangers, like choking and suffocation. Steps for Safe Sleep Babies sleep safest Alone, on their Back, and in a Crib. Alone • Share the room – not the bed – with a baby. • A baby should only sleep in an empty, safety-approved crib, bassinet or Pack ‘n Play. • A baby should never sleep with an adult, child or pet. Back • A baby should always sleep on his or her back. • A baby will not choke while sleeping on his or her back. • A baby can breathe easier while sleeping on his or her back. Crib • A baby should only sleep in an empty, safety-approved crib, bassinet or Pack ‘n Play. No bumper pads, pillows, soft toys, stuffed animals or blankets. These items can suffocate or strangle a baby. Safe Sleep for Your Baby. Russian.
ru: вашего ребенка for Your Baby Безопасный сон может защитить вашего ребенка от синдрома внезапной детской смерти и других опасностей, таких как закупорка дыхательных путей и удушье. Правила безопасного сна Безопаснее всего малышам спать в одиночку, на спинке и в собственной кроватке. В одиночку • Спите с ребенком в одной комнате, но не в одной кровати. • Малыш должен спать только в пустой и безопасной детской кроватке, колыбели или кроватке-манеже. • Младенцу нельзя спать со взрослыми, другими детьми и животными. На спинке • Малыш должен спать на всегда спинке. • В таком положении ребенок не задохнется. • Так ему будет легче дышать. В собственной кроватке • Малыш должен спать только в пустой и безопасной детской кроватке, колыбели или кроватке-манеже. Никаких бамперов, подушек, мягких игрушек и одеял: малыш может задохнуться!
